-- GUI
-- Labels
_L["PROBLEM"] = "Проблема"
_L["ENTER_SC_BACKEND"] = "Введите команду для запуска орфографической программы"
_L["ENTER_SC_BACKEND_INFO"] = "Введите команду для запуска, совместимой с Ispell, программы проверки орфографии." ..
  "Будьте осторожны, введеная команда будет выполнена на вашем компьютере!"
_L["SELECT_BACKEND"] = "Выберите программу для проверки орфографии"
_L["SELECT_BACKEND_INFO"] = "Выберите программу для проверки орфографии:"
_L["ENTER_DICT"] = "Введите имя словаря"
_L["ENTER_DICT_INFO"] = "Введите имя словаря для проверки орфографии." ..
  "Для того, чтобы узнать, какие словари поддерживаются, обратитесь к документации для выбранной программы проверки орфографии."

-- Messages
_L["NOT_DICT"] = "%s не является корректным словарем для программы %s"
_L["NOT_BACKEND"] = "%s не является Ispell-совместимой программой для проверки орфографии."

-- Menu and buttons
_L["S_PELLCHECK"] = "Проверка _орфографии"
_L["_SCON"] = "_Включить проверку орфографии"
_L["_SCOFF"] = "_Выключить проверку орфографии"
_L["_LSCON"] = "Включить живую проверку орфографии"
_L["_LSCOFF"] = "Отключить живую проверку орфографии"
_L["_CHECKFRAME"] = "Проверить кадр"
_L["_CHECKFILE"] = "Проверить файл"
_L["_CLEARCURRENT"] = "Очистить буфер"
_L["_CLEARALL"] = "Очистить все буферы"
_L["_BACKENDSELECT"] = "Выбрать проверяющую _программу"
_L["_DICTSELECT"] = "Выбрать _словарь"
_L["_NOTINLIST"] = "Нет в _списке"

-- Suggestions
_L["DICT_ADD"] = "Добавить в персональный словарь"
_L["IGNORE"] = "Игнорировать"
